export const Marathi = [
  {
    header_Schemes: "योजना",
    header_Gallery: "गॅलरी",
    header_Services: "सेवा",
    header_NewUpdates: "नवीन अपडेट्स",
    header_contact: "संपर्क करा",
    header_majivasundhara: "माझी वसुंधरा अभियान",
    header_MukhyamantriSamudhi: "मुख्यमंत्री समृद्ध पंचायत राज अभियान",
    devendra_status: "मा. मुख्यमंत्री",
    devendra_name: "श्री. देवेंद्र फडणवीस",
    devendra_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

    eknath_status: "माननीय उपमुख्यमंत्री",
    eknath_name: "श्री. एकनाथ शिंदे",
    eknath_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

    ajit_status: "माननीय उपमुख्यमंत्री",
    ajit_name: "श्री. अजित पवार",
    ajit_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

       jaykumar_status: "आमदार हिंगणा विधानसभा मतदारसंघ महाराष्ट्र विधानमंडळ",
    jaykumar_name: "श्री. समीर मेघे",
    jaykumar_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",


       yogesh_status: "मा. विरोधी पक्षनेते जिल्हा परिषद, नागपूर",
    yogesh_name: "श्री. अतिश उमरे",
    yogesh_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

 ek_status: "मा. सरपंच ग्रामपंचायत किरमिटी भर्कस",
    ek_name: "सौ. रोशनी उमरे",
    ek_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

 punam_status: "मा. सचिव ग्रामपंचायत किरमिटी भर्कस",
    punam_name: "सौ. पूनम काळसर्पे",
    punam_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",


    scheme1: "राज्य शासन योजना",
    scheme2: "केंद्रीय शासन योजना",
    scheme3: "संयुक्त उपक्रम (राज्य + केंद्र)",
    scheme: "योजना",

    schem1_PanchayatAwards : "पंचायत पुरस्कार",
    schem1_PanchayatAwards_para : "आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना (AB-PMJAY) · पात्रता: अनुसूचित जाती व अनुसूचित जमाती कुटुंबांमध्ये राहणारे लाभार्थी.",
    schem1_PM_SVANidhi : "पी.एम.-स्वनिधी",
    schem1_PM_SVANidhi_para : "पी.एम.-स्वनिधी योजना, गृहनिर्माण व शहरी कार्य मंत्रालय, पंतप्रधान स्ट्रीट व्हेंडर आत्मनिर्भर निधी (PM SVANidhi) योजना, १ जून २०२0 पासून लागू.",
    schem1_pmmy : "प्रधानमंत्री मुद्रा योजना",
    schem1_pmmy_para : "प्रधानमंत्री मुद्रा योजना (PMMY), वित्त मंत्रालय, मा. पंतप्रधानांनी सुरू केलेली योजना.",
    schem1_Pdduay : "दीनदयाल उपाध्याय अंत्योदय योजना",
    schem1_pdduay_para : "केंद्रीय प्रायोजित योजना; २. दीनदयाल उपाध्याय अंत्योदय योजना, गृहनिर्माण व शहरी कार्य मंत्रालय; ३. पीएम स्वनिधी योजना.",
    
    schem2_PanchayatAwards : "पंचायत पुरस्कार",
    schem2_PanchayatAwards_para : "आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना (AB-PMJAY) · पात्रता: अनुसूचित जाती व अनुसूचित जमाती कुटुंबांमध्ये राहणारे लाभार्थी.",
    schem2_PM_SVANidhi : "पी.एम.-स्वनिधी",
    schem2_PM_SVANidhi_para : "पी.एम.-स्वनिधी योजना, गृहनिर्माण व शहरी कार्य मंत्रालय, पंतप्रधान स्ट्रीट व्हेंडर आत्मनिर्भर निधी (PM SVANidhi) योजना, १ जून २०२0 पासून लागू.",
    schem2_pmmy : "प्रधानमंत्री मुद्रा योजना",
    schem2_pmmy_para : "प्रधानमंत्री मुद्रा योजना (PMMY), वित्त मंत्रालय, मा. पंतप्रधानांनी सुरू केलेली योजना.",
    schem2_Pdduay : "दीनदयाल उपाध्याय अंत्योदय योजना",
    schem2_pdduay_para : "केंद्रीय प्रायोजित योजना; २. दीनदयाल उपाध्याय अंत्योदय योजना, गृहनिर्माण व शहरी कार्य मंत्रालय; ३. पीएम स्वनिधी योजना.",
    
    schem3_PanchayatAwards : "पंचायत पुरस्कार",
    schem3_PanchayatAwards_para : "आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना (AB-PMJAY) · पात्रता: अनुसूचित जाती व अनुसूचित जमाती कुटुंबांमध्ये राहणारे लाभार्थी.",
    schem3_PM_SVANidhi : "पी.एम.-स्वनिधी",
    schem3_PM_SVANidhi_para : "पी.एम.-स्वनिधी योजना, गृहनिर्माण व शहरी कार्य मंत्रालय, पंतप्रधान स्ट्रीट व्हेंडर आत्मनिर्भर निधी (PM SVANidhi) योजना, १ जून २०२0 पासून लागू.",
    schem3_pmmy : "प्रधानमंत्री मुद्रा योजना",
    schem3_pmmy_para : "प्रधानमंत्री मुद्रा योजना (PMMY), वित्त मंत्रालय, मा. पंतप्रधानांनी सुरू केलेली योजना.",
    schem3_Pdduay : "दीनदयाल उपाध्याय अंत्योदय योजना",
    schem3_pdduay_para : "केंद्रीय प्रायोजित योजना; २. दीनदयाल उपाध्याय अंत्योदय योजना, गृहनिर्माण व शहरी कार्य मंत्रालय; ३. पीएम स्वनिधी योजना."
    
  },
];
