export const Marathi = [
  {
    header_Schemes: "योजना",
    header_Gallery: "गॅलरी",
    header_Services: "सेवा",
    header_NewUpdates: "नवीन अपडेट्स",
    header_contact: "संपर्क करा",
    header_majivasundhara: "माझी वसुंधरा अभियान",
    header_MukhyamantriSamudhi: "मुख्यमंत्री समृद्ध पंचायत राज अभियान",
    devendra_status: "मा. मुख्यमंत्री",
    devendra_name: "श्री. देवेंद्र फडणवीस",
    devendra_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

    eknath_status: "माननीय उपमुख्यमंत्री",
    eknath_name: "श्री. एकनाथ शिंदे",
    eknath_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

    ajit_status: "माननीय उपमुख्यमंत्री",
    ajit_name: "श्री. अजित पवार",
    ajit_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

       jaykumar_status: "आमदार हिंगणा विधानसभा मतदारसंघ महाराष्ट्र विधानमंडळ",
    jaykumar_name: "श्री. समीर मेघे",
    jaykumar_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",


       yogesh_status: "मा. विरोधी पक्षनेते जिल्हा परिषद, नागपूर",
    yogesh_name: "श्री. अतिश उमरे",
    yogesh_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

 ek_status: "मा. सरपंच ग्रामपंचायत किरमिटी भर्कस",
    ek_name: "सौ. रोशनी उमरे",
    ek_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",

 punam_status: "मा. सचिव ग्रामपंचायत किरमिटी भर्कस",
    punam_name: "सौ. पूनम काळसर्पे",
    punam_desc:
      "ग्रामीण विकास विभागाची स्थापना १ मे १९६० रोजी झाली. महाराष्ट्र शासनाचा ग्रामीण विकास विभाग ग्रामीण भागाच्या सर्वांगीण विकासासाठी कार्यरत आहे.",


    scheme1: "राज्य शासन योजना",
    scheme2: "केंद्रीय शासन योजना",
    scheme3: "संयुक्त उपक्रम (राज्य + केंद्र)",
    scheme: "योजना",


  },
];
