export const Marathi = [
  {
    header_Schemes: "योजना",
    header_Gallery: "गॅलरी",
    header_Services: "सेवा",
    header_NewUpdates: "नवीन अपडेट्स",
    header_contact: "संपर्क करा",
    header_majivasundhara: "माझी वसुंधरा अभियान",
    header_MukhyamantriSamudhi: "मुख्यमंत्री समृद्ध पंचायत राज अभियान",
    devendra_status: "मा. मुख्यमंत्री",
    devendra_name: "श्री. देवेंद्र फडणवीस",
    devendra_desc:
      "मुख्यमंत्री श्री. देवेंद्र फडणवीस यांच्या नेतृत्वाखाली महाराष्ट्रातील ग्रामीण भागात SMART (State of Maharashtra Agribusiness and Rural Transformation) प्रकल्प सुरू करण्यात आला आहे. १०,००० गावांमध्ये शेती मूल्यसाखळी, पायाभूत सुविधा आणि शाश्वत उपजीविकेसाठी या प्रकल्पाचे आयोजन करण्यात आले आहे.",

    eknath_status: "माननीय उपमुख्यमंत्री",
    eknath_name: "श्री. एकनाथ शिंदे",
    eknath_desc:
      "उपमुख्यमंत्री श्री. एकनाथ शिंदे यांनी मराठवाड्यासाठी ₹४५,००० कोटींचे पॅकेज जाहीर केले आहे, ज्यात ₹१४,००० कोटींची सिंचन प्रकल्पांची गुंतवणूक आहे. या उपक्रमांतर्गत ८ लाख हेक्टर क्षेत्र सिंचनाखाली आणण्याचे उद्दिष्ट आहे.",

    ajit_status: "माननीय उपमुख्यमंत्री",
    ajit_name: "श्री. अजित पवार",
    ajit_desc:
      "उपमुख्यमंत्री श्री. अजित पवार हे कृषी आणि ग्रामीण विकासासाठी धोरणात्मक निर्णय घेत आहेत. हवामानामुळे पिकांचे नुकसान टाळण्यासाठी विमा योजना, कृषी पायाभूत सुविधा आणि किफायतशीर भाव यावर ते लक्ष केंद्रित करत आहेत.",

    jaykumar_status: "आमदार हिंगणा विधानसभा मतदारसंघ महाराष्ट्र विधानमंडळ",
    jaykumar_name: "श्री. समीर मेघे",
    jaykumar_desc:
      "हिंगणा मतदारसंघाचे आमदार श्री. समीर मेघे हे स्थानिक पातळीवर पायाभूत सुविधा, रस्ते, पाणीपुरवठा आणि शासकीय योजना गावकऱ्यांपर्यंत पोहोचवण्याचे काम करत आहेत.",

    yogesh_status: "मा. विरोधी पक्षनेते जिल्हा परिषद, नागपूर",
    yogesh_name: "श्री. अतिश उमरे",
    yogesh_desc:
      "नागपूर जिल्हा परिषदेचे विरोधी पक्षनेते श्री. अतिश उमरे हे ग्रामीण भागातील नागरिकांच्या समस्या मांडतात, प्रकल्पांवर देखरेख ठेवतात व पारदर्शकतेसाठी प्रयत्न करतात..",

    ek_status: "मा. सरपंच ग्रामपंचायत किरमिटी भर्कस",
    ek_name: "सौ. रोशनी उमरे",
    ek_desc:
      "ग्रामपंचायत किर्मीती भर्कसच्या सरपंच म्हणून सौ. रोशनी उमरे गावाच्या प्रशासनाचे नेतृत्व करतात, विकास कामांची अंमलबजावणी करतात आणि राज्यसरकारच्या ग्रामीण योजनांची अंमलबजावणी करतात.",

    punam_status: "मा. सचिव ग्रामपंचायत किरमिटी भर्कस",
    punam_name: "सौ. पूनम काळसर्पे",
    punam_desc:
      "सौ. पुनम काळसरपे या किर्मीती भर्कस ग्रामपंचायतीच्या सचिव असून, त्या गाव प्रशासनाचे कामकाज, बैठका व योजना राबवण्याचे कार्य पाहतात आणि सरपंचांना मदत करतात.",

    atul_name: "श्री. अतुल गवांडे",
    atul_status: "उपसरपंच",
    atul_desc:
      "Serving as Secretary of Gram Panchayat Kirmiti Bharkas, Smt Punam Kalsarpe manages administrative tasks, organizes meetings, coordinates implementation of development work, and supports the Sarpanch in executing village-level welfare plans.",

    scheme1: "राज्य शासन योजना",
    scheme2: "केंद्रीय शासन योजना",
    scheme3: "संयुक्त उपक्रम (राज्य + केंद्र)",
    scheme: "योजना",

    schem1_PanchayatAwards: "एलआयडीसीओएम गटाई स्टॉल योजना",
    schem1_PanchayatAwards_para:
      "एलआयडीसीओएम, महाराष्ट्र शासनाद्वारे अंमलात आणली जाणारी ही योजना (अनुसूचित जाती) चर्मकार समाजातील रस्त्याच्या कडेला बसणाऱ्या चर्मकारांसाठी आहे. या योजनेत ४’ x ५’ x ६.५’ आकाराचा टिन स्टॉल उभारण्यासाठी प्रति स्टॉल ₹१६,३६७/- इतक्या किंमतीवर १००% अनुदान आणि ₹५००/- इतका आकस्मिक खर्च दिला जातो.",

    schem1_PM_SVANidhi: "अपंगांसाठी राज्य पुरस्कार योजना",
    schem1_PM_SVANidhi_para:
      "‘अपंगांसाठी राज्य पुरस्कार योजना’ ही समाज कल्याण व विशेष सहाय्य विभाग, महाराष्ट्र शासनाची योजना आहे. या योजनेअंतर्गत दरवर्षी राज्य सरकार उत्कृष्ट कामगिरी केलेल्या सर्वोत्तम अपंग कर्मचारी/नियोक्ता/रोजगार संस्था यांना पुरस्कार देऊन गौरवित करते.",

    schem1_pmmy: "मेरीट पुरस्कार",
    schem1_pmmy_para:
      "‘मेरीट पुरस्कार’ योजनेत, माध्यमिक शाळा प्रमाणपत्र (S.S.C.) आणि उच्च माध्यमिक प्रमाणपत्र (H.S.C.) मध्ये अपंग विद्यार्थ्यांमध्ये अनुक्रमे १ले, २रे आणि ३रे क्रमांक मिळविणाऱ्या विद्यार्थ्यांना त्यांच्या विभागीय शिक्षण मंडळानुसार पुरस्कार देण्यात येतात.",

    schem1_Pdduay:
      "राज्य पश्चात-माध्यमिक शिष्यवृत्ती योजना अपंग विद्यार्थ्यांसाठी",
    schem1_pdduay_para:
      "‘राज्य पश्चात-माध्यमिक शिष्यवृत्ती योजना अपंग विद्यार्थ्यांसाठी’ ही समाज कल्याण व विशेष सहाय्य विभाग, महाराष्ट्र शासनाची योजना आहे. या योजनेचे उद्दिष्ट अपंग विद्यार्थ्यांना (SwDs) उच्च शिक्षण घेण्यासाठी प्रोत्साहन देणे आहे.",

    schem2_PanchayatAwards: "विद्यार्थी इंटर्नशिप कार्यक्रम",
    schem2_PanchayatAwards_para:
      "विद्यार्थी इंटर्नशिप कार्यक्रम हा एक अनोखा शिक्षणाचा उपक्रम असून, यात इंटर्नना भारताचे नियंत्रक व महालेखापरीक्षक (CAG) आणि भारतीय लेखा व लेखापरीक्षण विभागाच्या कार्यप्रणालीचे ज्ञान मिळविण्याची संधी दिली जाते.",

    schem2_PM_SVANidhi: "वरिष्ठ कलाकारांना आर्थिक सहाय्याची योजना",
    schem2_PM_SVANidhi_para:
      "संस्कृती मंत्रालयाची ही पेन्शन योजना आहे. या योजनेमुळे अशा वृद्ध कलाकारांचा आणि विद्वानांचा आर्थिक व सामाजिक दर्जा सुधारला जातो, ज्यांनी त्यांच्या विशेष क्षेत्रात महत्त्वपूर्ण योगदान दिले आहे, परंतु वृद्धापकाळामुळे त्यांना दारिद्र्यात किंवा अत्यंत कठीण परिस्थितीत जगावे लागते.",

    schem2_pmmy:
      "विविध सांस्कृतिक क्षेत्रातील युवा कलाकारांना शिष्यवृत्ती प्रदान करण्याची योजना",
    schem2_pmmy_para:
      "‘विविध सांस्कृतिक क्षेत्रातील युवा कलाकारांना शिष्यवृत्ती प्रदान करण्याची योजना’ भारत सरकारच्या संस्कृती मंत्रालयाने सुरू केली आहे.",

    schem2_Pdduay: "प्रधानमंत्री मुद्रा योजना",
    schem2_pdduay_para:
      "प्रधानमंत्री मुद्रा योजना (PMMY) ही भारत सरकारची प्रमुख योजना आहे. या योजनेतून शेतीसंबंधित क्रियाकलापांसह उत्पादन, प्रक्रिया, व्यापार किंवा सेवा क्षेत्रात गुंतलेल्या उत्पन्न निर्मिती करणाऱ्या सूक्ष्म उद्योजकांना २० लाख रुपयांपर्यंतचे कर्ज उपलब्ध करून दिले जाते.",

    schem3_PanchayatAwards: "पुनर्रचित राष्ट्रीय ग्राम स्वराज अभियान",
    schem3_PanchayatAwards_para:
      "भारत सरकारने ‘राजीव गांधी पंचायत सशक्तीकरण अभियान’चे पुनर्रचना करून ‘राष्ट्रीय ग्राम स्वराज अभियान’ राबवले आहे. केंद्र व राज्याचा वाटा अनुक्रमे ६०:४० प्रमाणात आहे. २०२२-२३ या वर्षात राष्ट्रीय ग्राम स्वराज अभियानाचा आढावा घेऊन ‘पुनर्रचित राष्ट्रीय ग्राम स्वराज अभियान’ जाहीर करण्यात आले.",

    schem3_PM_SVANidhi: "पंडित दिनदयाल उपाध्याय पंचायत सशक्तीकरण पुरस्कार",
    schem3_PM_SVANidhi_para:
      "पंडित दिनदयाल उपाध्याय पंचायत सशक्तीकरण पुरस्कार – केंद्रपुरस्कृत / केंद्र-राज्य पुरस्कृत / राज्य पुरस्कृत या स्वरूपात पंचायत सशक्तीकरणासाठी देण्यात येतो.",

    // schem3_pmmy : "प्रधानमंत्री मुद्रा योजना",
    // schem3_pmmy_para : "प्रधानमंत्री मुद्रा योजना (PMMY), वित्त मंत्रालय, मा. पंतप्रधानांनी सुरू केलेली योजना.",
    // schem3_Pdduay : "दीनदयाल उपाध्याय अंत्योदय योजना",
    // schem3_pdduay_para : "केंद्रीय प्रायोजित योजना; २. दीनदयाल उपाध्याय अंत्योदय योजना, गृहनिर्माण व शहरी कार्य मंत्रालय; ३. पीएम स्वनिधी योजना.",

    mahasamvad: "महासंवाद",
    mahasamvad_para:
      "स्थानिक स्वराज संस्थांमध्ये माझी वसुंधरा अभियान ६.० राबविणार – पर्यावरण व वातावरणीय बदल मंत्री पंकजा मुंडे",
    bith_certificate: "जन्म प्रमाणपत्र",
    death_certificate: "मृत्यू प्रमाणपत्र",
    resdient_certificate: "निवासी प्रमाणपत्र",
    marriage_Certificate: "विवाह प्रमाणपत्र",
    no_due_certificate: "थकबाकी नसल्याचे प्रमाणपत्र",
    other: "इतर",
  },
];
